[
    {
        "id":1,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175349.jpg",
        "wedding-type":"Destination Wedding",
        "text":"Picture yourselves in a warm, luxurious atmosphere with happy friends and family toasting the two of you after recuperating from travel time. Music"    
    },
    {
        "id":2,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175323.jpg",
        "wedding-type":"Wedding Planning",
        "text":"Wedding is the most important time of the life for you, it brings a lot of responsibilities and stress as well. There are tons of things that you ha"    
    },
    {
        "id":3,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175337.jpg",
        "wedding-type":"Venue Selection",
        "text":"We as planners are much more familiar with the capabilities of a space, the layout, and the time and items you'll need to really transform it. We se"    
    },
    {
        "id":4,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175362.jpg",
        "wedding-type":"Pre Wedding Rituals",
        "text":"An Indian wedding is a sweet concoction of traditions, values and rituals that are not just beautiful to look at but have a deeper meaning - a more"    
    },
    {
        "id":5,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175415.jpg",
        "wedding-type":"Wedding Entertainment",
        "text":"A crucial mistake some couples make is underestimating the importance of the entertainment on their special day. Whether it’s a DJ or a Band, hiri"    
    },
    {
        "id":6,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175438.jpg",
        "wedding-type":"Wedding Decor",
        "text":"No Indian wedding is ever complete without elaborate wedding decorations.  Colorful Indian weddings require proper preparation, planning and co"    
    },
    {
        "id":7,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175132.jpg",
        "wedding-type":"Bride Groom Entry",
        "text":"The well planned and properly executed themed Bride-Groom entries create the first impression of grandeur that lasts forever in the memories of your"    
    },
    {
        "id":8,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175384.jpg",
        "wedding-type":"Catering",
        "text":"All you need is Love and Good Food! From Appetizing, Lip-smacking Chaat, to Mouthwatering, Savoury Main Course, we would want all the guests to reli"    
    },
    {
        "id":9,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175426.jpg",
        "wedding-type":"Hospitality",
        "text":"Hospitality plays a chief role in weddings & event planning services everything from the startups till the end of the celebration, and is the ma"    
    },
    {
        "id":10,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175374.jpg",
        "wedding-type":"Wedding Invitation Card",
        "text":"A great invitation generates excitement and anticipation about your special day, and your guests will bring that excitement to your event. This is y"    
    },
    {
        "id":11,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175405.jpg",
        "wedding-type":"Wedding Photography Videography",
        "text":"photography ought to be  superlative, because it will capture your day, it will capture your memories, and  will tell a beautiful story of"    
    },
    {
        "id":12,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175395.jpg",
        "wedding-type":"Makeup Artist",
        "text":"for every woman, her marriage is just about the most important event in her whole life, so looking best on that special day is the wish of each and"    
    },
    {
        "id":13,
        "image":"https://www.visionvivaah.com/services-image/thumbnail/1565175301.jpg",
        "wedding-type":"Wedding Dance Choreographer",
        "text":"Weddings earlier were serious affair with rigid rituals, songs to melt hearts, and emotional outbursts. They still are, but with a more re"    
    }
]